[
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-dictionary-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "url-into-selection",
  "obsidian-mind-map",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "obsidian-pandoc",
  "templater-obsidian"
]